Repository: elementary/quick-settings
Catalog: po/*.po
Languages: ckb, he

source: Screen Reader
ckb: خوێنەری ڕوونما
he: מקריא מסך

source: Onscreen Keyboard
ckb: تەختەکلیلی سەر ڕوونما
he: מקלדת על המסך

source: On Screen keyboard is unavailable in the Secure session
he: מקלדת על גבי המסך אינה זמינה בהפעלה המאובטחת

source: Log out and select “Classic session” to use the On Screen Keyboard.
he: יש לצאת ולבחור ב„הפעלה קלסית” כדי להשתמש במקלדת על גבי המסך.

source: Not logged in
he: לא נכנסת למערכת

source: Logged in as “%s”
he: במערכת תחת השם „%s”

source: %i other person logged in
he: עוד אחד במערכת

source: Dark Mode
he: מצב כהה

source: Are you sure you want to Log Out?
ckb: دڵنیایی لە چوونەدەر؟
he: לצאת מהמערכת?

source: This will close all open applications.
ckb: ئەمە هەموو بەرنامە کراوەکان دادەخاتەوە.
he: הפעולה הזאת תסגור את כל היישומים הפתוחים.

source: Log Out
ckb: دەرچوون
he: יציאה

source: Are you sure you want to Shut Down?
ckb: دڵنیایی لە خامۆشکردن؟
he: לכבות את המערכת?

source: This will close all open applications and turn off this device.
ckb: ئەمە هەموو بەرنامە کراوەکان دادەخاتەوە و کۆمپیتەرەکەت دەکوژێنێتەوە.
he: הפעולה הזאת תסגור את כל היישומים הפתוחים ותכבה את המכשיר הזה.

source: Shut Down
ckb: خامۆشکردن
he: כיבוי

source: Restart
ckb: پێکردنەوە
he: הפעלה מחדש

source: Cancel
ckb: هەڵوەشاندنەوە
he: ביטול

source: Install pending system updates
he: התקנת עדכוני מערכת ממתינים

source: Prevent Sleep
he: מניעת שינה

source: Rotation Lock
he: נעילת סיבוב

source: System Settings…
he: הגדרות מערכת…

source: Suspend
ckb: وەستاندن
he: השהיה

source: Lock
ckb: قوفڵکردن
he: נעילה

source: Shut Down…
ckb: خامۆشکردن…
he: כיבוי…

source: Decrease text size
ckb: کەمکردنەوەی قەبارەی دەق
he: הקטנת גודל הכתב

source: Increase text size
ckb: زیادکردنی قەبارەی دەق
he: הגדלת גודל הכתב

source: User Accounts Settings…
he: הגדרות חשבונות משתמשים…

source: Log Out…
ckb: دەرچوون…
he: יציאה…

source: Logged in
he: במערכת

source: Logged out
he: לא במערכת

source: Locked
he: נעול

source: Guest
he: אורח
