Repository: elementary/quick-settings
Catalog: po/szl.po
Languages: szl

source: Screen Reader
szl: Czytocz ekranowy

source: Onscreen Keyboard
szl: Tastatura na ekranie

source: Are you sure you want to Log Out?
szl: Na zicher chcesz sie ôdlogować?

source: This will close all open applications.
szl: Wszyjske ôtwarte programy bydōm zawarte.

source: Log Out
szl: Ôdloguj sie

source: Are you sure you want to Shut Down?
szl: Na zicher chcesz zawrzić?

source: This will close all open applications and turn off this device.
szl: Wszyjske ôtwarte programy bydōm zawarte, a maszina zastawiōno.

source: Shut Down
szl: Zawrzij

source: Cancel
szl: Pociep

source: Restart
szl: Zresztartuj

source: Log Out…
szl: Ôdloguj…

source: Suspend
szl: Strzim

source: Lock
szl: Zablokuj

source: Shut Down…
szl: Zawrzij…

source: Decrease text size
szl: Zmyńszynie srogości tekstu

source: Increase text size
szl: Zwiynkszynie srogości tekstu
